import React, { PropTypes } from 'react'

const Order = ( {lang, langIdx, home} ) => (
	<div className="">
		<h3>Όροι & Προϋποθέσεις</h3>

<h4>1. Γενικά</h4>
<h4>1.1 Οι παρόντες όροι αποτελούν νομικό έγγραφο («Σύμβαση») το οποίο ορίζει τα δικαιώματα και τις υποχρεώσεις σας ως αγοραστής («εσείς») και τις υποχρεώσεις και τα δικαιώματα της Power of Knowledge Ltd ή PΟΚ Ltd με έδρα στηνΛεωφ.Αλεξάνδρας 31A - 11473 - Αθήνα και ΑΦΜ  998139100  ΔΟΥ ΙΓ ΑΘΗΝΩΝ («kentro-jeans.gr», «εμείς» ή «εμάς»), σε σχέση τα προϊόντα που προσφέρουμε μέσω αυτού του δικτυακού τόπου. Αν εγγραφείτε στις υπηρεσίες του kentro-jeans.gr, συμφωνείτε με τους όρους και τις προϋποθέσεις της παρούσας Σύμβασης και θα πρέπει να επιβεβαιώνετε ότι αποδέχεστε τους όρους της κάθε φορά που χρησιμοποιείτε τις υπηρεσίες μας.</h4>

<h4>1.2 Συμφωνείτε τα ακόλουθα:</h4>
<p>
(α) να παρέχετε αληθή, ακριβή, ενημερωμένα και πλήρη στοιχεία σας, όπως καλείστε να κάνετε στη φόρμα εγγραφής μας (οι πληροφορίες αυτές αναφέρονται ως «Δεδομένα Εγγραφής») και
</p>
<p>
(β) να διατηρείτε και να ενημερώνετε εγκαίρως τα Δεδομένα Εγγραφής, ώστε να είναι αληθή, ακριβή, ενημερωμένα και πλήρη. Σε περίπτωση που δώσετε οποιαδήποτε πληροφορία που δεν είναι αληθής, ακριβής, ενημερωμένη ή πλήρης ή το kentro-jeans.gr έχει λόγους να υποπτεύεται ότι οι πληροφορίες αυτές δεν είναι ακριβείς, αληθής, ενημερωμένες ή πλήρεις, το kentro-jeans.gr έχει το δικαίωμα να διακόψει προσωρινά ή οριστικά το λογαριασμό σας και να σταματήσει να σας προμηθεύει
</p>
<p>
(γ) είναι ευθύνη του πελάτη να ενημερώνεται για τυχόν αλλαγές σε αυτούς του Ο&Π ανά πάσα στιγμη, έστω και άν σε κάθε αγορά, του ζητείται να συμφωνήσει με αυτούς για να επικυρωθεί η εντολή του.
</p>
<h4>2. Τόπος δραστηριότητας και εφαρμοστέο δίκαιο.</h4>
<p>
Η PΟΚ Ltd είναι μια εταιρεία εγγεγραμμένη στην Ελλάδα. Εκτός εάν αναφέρεται διαφορετικά, το περιεχόμενο αυτού του δικτυακού τόπου απευθύνεται μόνο στα άτομα που επισκέπτονται το δικτυακό τόπο από την Ελλάδα. Το kentro-jeans.gr δεν δηλώνει ότι οποιοδήποτε προϊόν που αναφέρεται στον δικτυακό αυτό τόπο είναι κατάλληλο για χρήση ή διαθέσιμο και σε άλλες περιοχές.  Η παρούσα Σύμβαση διέπεται από την Eλληνική νομοθεσία.
</p>
<p>
Η εταιρεία μας και εσείς υπαγόμαστε στην αποκλειστική δικαιοδοσία των ελληνικών δικαστηρίων όσον αφορά την επίλυση διενέξεων που ενδεχομένως προκύψουν από την παρούσα Σύμβαση. Σε περίπτωση που οποιαδήποτε διάταξη της παρούσας Σύμβασης κριθεί παράνομη, άκυρη ή για οποιονδήποτε λόγο μη εφαρμόσιμη, η διάταξη αυτή θα θεωρείται διαιρετή και δεν θα επηρεάζει την εγκυρότητα και εφαρμοσιμότητα των υπόλοιπων διατάξεων.
</p>
<h4>3. Παραγγελίες</h4>

<p>3.1 Με την υποβολή οποιασδήποτε παραγγελίας στο kentro-jeans.gr, εννοείται ότι έχετε αποδεχτεί το παρόν, όπως επίσης ότι κατανοείτε και αποδέχεστε τις όποιου είδους νόμιμες φορολογικές επιβαρύνσεις και τα ενδεχόμενα έξοδα αποστολής, σε ειδικές περιπτώσεις τα έξοδα ειδικής συσκευασίας, τα έξοδα επαλήθευσης ταυτότητας στη περίπτωση αγοράς με πιστωτική κάρτα και εν γένει τα έξοδα που αναφέρονται στον κατάλογο που είναι αναρτημένος στην ιστοσελίδα μας.</p>

<p>3.2 Το kentro-jeans.gr δεν είναι υποχρεωμένο να σας αποστείλει προϊόντα ή υπηρεσίες που έχετε υποβάλει στην παραγγελία σας, έως ότου λάβετε ένα e-mail επιβεβαίωσης από το kentro-jeans.gr, με το οποίο αποδέχεται την παραγγελία σας («Επιβεβαίωση Παραγγελίας»). Ωστόσο, σε περίπτωση που τα προϊόντα ή οι υπηρεσίες αναφέρονται στον δικτυακό τόπο το kentro-jeans.gr με λάθος τιμή λόγω τυπογραφικού σφάλματος ή σφάλματος στα στοιχεία τιμολόγησης, αλλά το kentro-jeans.gr αποδέχτηκε την παραγγελία σας πριν διαπιστωθεί η διαφορά, το kentro-jeans.gr θα σας στείλει ένα μήνυμα ηλεκτρονικού ταχυδρομείου στο οποίο θα σας ρωτάει αν επιθυμείτε να καταβάλετε τη σωστή τιμή των προϊόντων και υπηρεσιών που έχετε παραγγείλει. Αν δεν επιθυμείτε να καταβάλετε τη σωστή τιμή, το kentro-jeans.gr διατηρεί το δικαίωμα να ακυρώσει τη σύμβαση αμέσως, χωρίς καμία ευθύνη προς εσάς.</p>

<p>3.3 Σε περίπτωση που το kentro-jeans.gr ασκήσει το δικαίωμά του σύμφωνα με την παράγραφο 3.2 να ακυρώσει τη σύμβαση αμέσως, και σε περίπτωση χρήσης πιστωτικής κάρτας θα εκδώσει ταυτόχρονα μια πίστωση του λογαριασμού της πιστωτικής ή χρεωστικής κάρτας σας, εάν την έχει ήδη χρεώσει πριν την ακύρωση της παραγγελίας σας ή να προβεί στην διαγραφή και να ακύρωση τη πράξη αγοράς με την πιστωτική έτσι ώστε να μην γίνει η χρέωση στον καταναλωτή</p>

<p>3.4 Το kentro-jeans.gr έχει δικαίωμα να μην αποδεχτεί αγορά που έγινε με πιστωτική κάρτα, ακυρώνοντας την πράξη πληρωμής, χωρίς να είναι υποχρεωμένο να δώσει εξηγήσεις πέραν από το να ειδοποιήσει τον πελάτη για την μη αποδοχή.</p>

<p>3.5 Το kentro-jeans.gr έχει το δικαίωμα να ζητήσει να του αποσταλεί αντίγραφο ταυτότητας ή/και αντίγραφο της πρόσθιας όψης της πιστωτικής, στην περίπτωση που είναι αναγκαία η ταυτοποίηση προσώπου αναφορικά με τις αγορές που γίνονται με πιστωτικές κάρτες</p>

<h4>4. Δικαίωμα ακύρωσης παραγγελίας & αγοράς - Επιστροφές</h4>

<p>4.1 Υπάρχει δικαίωμα ακύρωσης παραγγελίας εφόσον δεν σας έχει αποσταλεί το email «Επιβεβαίωσης Παραγγελίας» και το προϊόν έχει δεν έχει παραδοθεί για αποστολή.</p>

<p>4.2 Υπάρχει δικαίωμα επιστροφής στην περίπτωση ελαττωματικών προϊόντων . Αυτό πρέπει να γίνει μέσα σε δεκατέσσερεις ημέρες από την ημερομηνία παράδοσης.</p>

<p>4.2 Η ειδοποίηση ακύρωσης ή επιστροφής πρέπει να αποσταλεί με e-mail στο contact@kentro-jeans.gr και πρέπει να αναφέρει το όνομά σας, μια περιγραφή των προϊόντων που έχετε παραγγείλει καθώς και την περιγραφή του ελαττώματος, επισυνάπτοντας ΟΠΩΣΔΗΠΟΤΕ την απόδειξη αγοράς.</p>

<p>4.3 Σε περίπτωση που το kentro-jeans.gr σας έχει προμηθεύσει ελαττωματικό προϊόν, οφείλετε να μεριμνήσετε δεόντως για αυτό μέχρι την επιστροφή του στο kentro-jeans.gr. Το kentro-jeans.gr αποδέχεται μόνο προϊόντα που επιστρέφονται στην αρχική συσκευασία τους και που δεν φέρουν σημάδια ζημιάς ή φθοράς. Οποιαδήποτε χρήση των παραδοθέντων προϊόντων πέραν της απαραίτητης για την επιθεώρησή τους κατά την παράδοση, ακυρώνει το δικαίωμά σας να ακυρώσετε τη σύμβαση.</p>

<p>4.4 Πρέπει να επιστρέψετε τα προϊόντα στο kentro-jeans.gr με επίσημο ταχυδρομείο ή αντίστοιχο τρόπο μέσα σε δεκατεσσερεις ημερολογιακές μέρες από την ημερομηνία της Ειδοποίησης Ακύρωσης. Αναλαμβάνετε την ευθύνη για το κόστος επιστροφής των προϊόντων στο kentro-jeans.gr και τον κίνδυνο να υποστούν ζημίες τα προϊόντα κατά τη μεταφορά τους. Αν τα προϊόντα υποστούν ζημίες κατά τη μεταφορά, το kentro-jeans.gr διατηρεί το δικαίωμα να αρνηθεί την επιστροφή και θα πρέπει να διεκδικήσετε αποζημίωση από τον μεταφορέα.</p>

<p>4.5 Αφού το kentro-jeans.gr λάβει τα επιστρεφόμενα προϊόντα και βεβαιωθεί ότι έχετε τηρήσει το άρθρο 4.3, θα σας στείλει επιβεβαίωση μέσω ηλεκτρονικού ταχυδρομείου ότι έχει αποδεχθεί την επιστροφή των προϊόντων και θα επιστρέψει άμεσα τη συμβατική τιμή σε τραπεζικό λογαριασμό που θα μας υποδείξετε σε περίπτωση αντικαταβολής ή κατάθεσης σε τράπεζα, είτε στην πιστωτική ή χρεωστική κάρτα που χρησιμοποιήθηκε για την αγορά των προϊόντων.</p>

<p>4.6 Δεν γίνονται αποδεκτές επιστροφές μη ελαττωματικών προϊόντων όταν έχει ανοιχτεί η συσκευασία τους. Στην περίπτωση αλλαγής γνώμης, όταν δεν έχει ανοιχτεί η συσκευασία, δεν επιστρέφονται χρήματα αλλά ένα πιστωτικό αντίστοιχης αξίας για αγορές από το κατάστημα μας.</p>

<p>4.7 Για τα προϊόντα στα οποία αναγράφεται "Κατόπιν παραγγελίας", το kentro-jeans.gr μπορεί να μην αποδέχεται τις παραγγελίες για τις οποίες η διαθεσιμότητα από τους προμηθευτές του ξεπερνά τις 7 μέρες.</p>

<p>4.8 Δεδομένου ότι η εταιρεία μας εισάγει από διάφορες Ευρωπαϊκές χώρες, πχ Αγγλία, υπάρχει περίπτωση μερικές συσκευασίες να περιέχουν φορτιστές BS1363-EURO UK ή όμοιο (3 pin), οι οποίοι είναι πάνοτε συμβατοί με τα Ελληνικά δεδομένα και οι συκευασίες συνοδεύονται με προσαρμογείς. Το kentro-jeans.gr δεν είναι υποχρεώνεται να το αναγράφει στα χαρακτηριστικά των συσκευών και αυτό δεν αποτελεί αιτία επιστροφής ή διεκδικήσεων.</p>

<h4>5. Περιεχόμενο ιστοσελίδας</h4>

<p>5.1 Το kentro-jeans.gr έχει καταβάλει τη δέουσα μέριμνα κατά την προετοιμασία του περιεχομένου αυτού του δικτυακού τόπου. Ωστόσο, εφόσον το επιτρέπει η ισχύουσα νομοθεσία, το kentro-jeans.gr παραιτείται από κάθε ευθύνη (ρητή ή σιωπηρή) ως προς την ακρίβεια των πληροφοριών που περιέχει ο δικτυακός τόπος.
</p>
<p>5.2 Το kentro-jeans.gr δεν ευθύνεται έναντι οποιουδήποτε ατόμου για απώλειες ή ζημίες που ενδεχομένως προκύψουν από τη χρήση των πληροφοριών που περιέχει ο δικτυακός τόπος.
</p>
<p>5.3 Το kentro-jeans.gr επίσης δεν αναλαμβάνει καμία ευθύνη ή υποχρέωση για το περιεχόμενο οποιουδήποτε δικτυακού τόπου που έχει σύνδεσμο στην ιστοσελίδα μας.
</p>
<p>5.4 Οι φωτογραφίες των προϊόντων είναι ενδεικτικές και δεν αποτελεί αιτία έγερσης διεκδικήσεων το γεγονός ότι μπορεί παρατηρηθεί διαφορά από το πραγματικό προϊόν εφόσον τα στοιχεία που αναγράφονται στη συσκευασία του προϊόντος που παραλαμβάνετε είναι ίδια με τα αναγραφόμενα στην ιστοσελίδα μας, ανεξαρτήτως εικόνων.
</p>
<h4>6. Περιορισμός ευθύνης - Αποζημίωση </h4>

<p>6.1 Καμία διάταξη της παρούσας Σύμβασης δεν θα αποδίδει δικαίωμα διεκδίκησης ζημιών ή αποζημιώσεων, διαφυγόντα κέρδη, διακοπή επιχειρηματικής δραστηριότητας, απώλεια φήμης, απώλεια επιχειρηματικών πληροφοριών ή οποιαδήποτε άλλη οικονομική απώλεια (ακόμη και σε περίπτωση που το kentro-jeans.gr είχε ενημερωθεί) για τον οποιοδήποτε λόγο ή/και που απορρέει από την αγορά ή επίσκεψη στην ιστοσελίδα και από την χρήση των προϊόντων που αγοράστηκαν από το kentro-jeans.gr. Πριν προβείτε σε εντολής αγοράς βεβαιωθείτε ότι αγορά σας δεν εξαρτάται ή δεν θα σας οδηγήσει σε μια από πάνω συνθήκες, διαφορετικά μην τοποθετήσετε παραγγελία.
</p>
<p>6.2 Στην περίπτωση που οποιοδήποτε ελάττωμα προϊόντος η ευθύνη μας περιορίζεται στη εγγύηση του κατασκευαστή με μέγιστο την αντικατάσταση του προϊόντος στην περίπτωση αποδεδειγμένης ευθύνης του kentro-jeans.gr. Στο ενδεχόμενο που η συσκευασία περιλαμβάνει φορτιστές για ηλεκτρικά δίκτυα διαφορετικά από το Ελληνικό πχ μπρίζα 3 pin, αυτό δεν αποτελεί ελάττωμα. Η εταιρεία μας φροντίζει να σας προμηθεύσει τον κατάλληλο προσαρμογέα.
</p>
<p>6.3 Δεν αποτελεί αιτία έγερσης διεκδικήσεων η οποιαδήποτε αδυναμία του kentro-jeans.gr να επεξεργαστεί σήματα, δεδομένα, πληροφορίες, παραγγελίες ή μηνύματα σωστά ή εγκαίρως.
</p>
<h4>7. Αποστολή και Παράδοση</h4>

<p>7.1 Οι αναφερόμενοι χρόνοι αποστολής και παράδοσης αποτελούν μόνο εκτιμήσεις και το kentro-jeans.gr δεν φέρει ευθύνη για οποιαδήποτε καθυστέρηση, εκτός εάν αυτή οφείλεται σε σκόπιμη ενέργεια ή αμέλεια του kentro-jeans.gr. Το kentro-jeans.gr δεν αναλαμβάνει καμμία ευθύνη της συνέπειας και της καλής λειτουργίας των μεταφορικών εταιρειών ή φορέων και της συνέπειας των προμηθευτών.
</p>
<p>7.2 Εφόσον γίνει πληρωμή με πιστωτική κάρτα, ο πελάτης του οποίου όνομα εμφανίζεται στην κάρτα θα πρέπει να είναι παρών κατά την παραλαβή της παραγγελίας του επιδεικνύοντας την πιστωτική του κάρτα και την ταυτότητά του κατά την παραλαβή. Δεν επιτρέπεται η παραλαβή της παραγγελίας από τρίτο πρόσωπο. Σε περίπτωση που η παραγγελία πραγματοποιείται για λογαριασμό εταιρείας με εταιρική κάρτα τότε κατά την παράδοση θα πρέπει να είναι παρών ο εξουσιοδοτημένος κάτοχος με τη πιστωτική κάρτα και τη ταυτότητα του.
</p>
<h4>8. Εγγυήσεις</h4>

<p>8.1 Οι συσκευές  φέρουν την εγγύηση του κατασκευαστή και υπόκεινται στους Όρους του εκάστοτε κατασκευαστή. Η εταιρεία μας δεν αναλαμβάνει καμία εθύνη για τους όρους αυτούς και χρόνους απόκρισης των service των διαφόρων κατασκευαστών.
</p>
<p>8.2 Στη περίπτωση που η εταιρεία αναλαμβάνει να εξυπηρετήσει πελάτη για να παραδόσει στο επίσημο service κάποιου κατασκευαστή, προς απλή διευκόλυνση αυτού (λόγω απόστασης κλπ) δεν ευθύνεται για τους χρονους απόκρισης του service του κατασκευαστή.
</p>
<p>8.3 Η εταιρεία μας αναλαμβάνει την ευθύνη μόνο για τις εγγυήσεις που τυχόν η  ίδια προσφέρει, για ορισμένα ειδικά προϊόντα όταν σε αυτά αναγράφεται ότι η εγγύηση προσφέται από την εταιρεία μας.
</p>
<h4>9. Διαδικασία επίλυσης παραπόνων</h4>
<p>
Σε περίπτωση που έχετε οποιοδήποτε παράπονο για την εξυπηρέτησή σας ή τα προϊόντα και τις υπηρεσίες που προμηθευτήκατε από τον δικτυακό μας τόπο, διαβάστε τη διαδικασία επίλυσης παραπόνων που βρίσκεται στον δικτυακό τόπο.
</p>
<h4>10. Απόπειρα Δόλου και Εξαπάτησης</h4>
<p>
Σε οποιαδήποτε περίπτωση η εταιρεία μας αντιληφθεί δόλο ή απόπειρα εξαπάτησης από πλευράς επισκέπτη/πελάτη, διατηρεί το δικαίωμα να αναστείλει ή να διακόψει την οποιαδήποτε πράξη και θα είναι στη διακριτική του ευχέρεια να καταγγείλει το γεγονός στις αρμόδιες αρχές.
</p>
<h4>11. Τυπογραφικά σφάλματα και σφάλματα τιμολόγησης</h4>
<p>
Σε περίπτωση που οποιαδήποτε προϊόντα ή οι υπηρεσίες αναφέρονται με λάθος τιμή λόγω τυπογραφικού σφάλματος ή σφάλματος στα στοιχεία τιμολόγησης, το kentro-jeans.gr έχει το δικαίωμα να αρνηθεί να εκτελέσει ή να ακυρώσει οποιαδήποτε παραγγελία για το προϊόν ή την υπηρεσία αυτή, ανεξαρτήτως εάν έχει επιβεβαιωθεί η παραγγελία και έχει χρεωθεί η πιστωτική σας κάρτα. Αν έχει χρεωθεί η πιστωτική σας κάρτα για την αγορά και ακυρωθεί η παραγγελία σας, θα εκδοθεί στον συντομότερο δυνατό χρόνο η πίστωση στο λογαριασμό της πιστωτικής σας κάρτας ίση με το ποσό της χρέωσης.
</p>
<h4>12. Θέματα πέραν του εύλογου ελέγχου μας – Ανώτερη βία</h4>
<p>
Το kentro-jeans.gr δεν φέρει ευθύνη για οποιαδήποτε παραβίαση της παρούσας Σύμβασης λόγω συμβάντων πέραν του εύλογου ελέγχου της, λόγω ανώτερης βίας εν γένει, όπως θεομηνίες, πυρκαγιά, κεραυνό, πλημμύρα ή ακραία καιρικά φαινόμενα, έκρηξη, πόλεμο, αναταραχές, εργατικές διενέξεις (είτε εμπλέκονται υπάλληλοι είτε όχι), ενέργειες ή παραλείψεις των εταιρειών παροχής υπηρεσιών web, παραλείψεις και αδυναμίες παράδοσης προϊόντων από τους προμηθευτές από ανώτερη βία ή ενέργειες των τοπικών ή κεντρικών αρχών διακυβέρνησης ή άλλων αρμόδιων αρχών.
</p>
<h4>13. Γλώσσα</h4>
<p>
Η γλώσσα της Σύμβασης είναι τα Ελληνικά. Κάθε στοιχείο που αναγράφεται στην ιστοσελίδα μας σε γλώσσα διαφορετική από την Ελληνική χωρίς μετάφραση θα πρέπει να εκλαμβάνεται ως έχει.
</p>
<h4>14. Διαιρετότητα</h4>
<p>
Σε περίπτωση που οποιοσδήποτε όρος της παρούσας Σύμβασης κριθεί άκυρος ή μη εφαρμόσιμος με δικαστική εντολή ή απόφαση, οι υπόλοιποι όροι θα εξακολουθούν να είναι έγκυροι και εφαρμόσιμοι.
</p>
<h4>15. Πλήρης Σύμβαση</h4>
<p>
Οι παρόντες Όροι και Προϋποθεσεις που αποτελούν, όπως αναφέρθηκε, την παρούσα Σύμβαση, μαζί με τις Πολιτικές Απορρήτου, αποτελούν την πλήρη συμφωνία και συνεννόηση μεταξύ των μερών σχετικά με το αντικείμενό της . Η παρούσα μπορεί να μεταβληθεί ανά πάσα στιγμή χωρίς καμμία προειδοποίηση γι΄αυτό οφείλετε να την διαβάζετε κάθε φορά που επιβεβαιώνετε την αγορά ενός προϊόντός.
</p>
<h4>16. Δήλωση Απορρήτου του kentro-jeans.gr</h4>
<p>
Τα Δεδομένα Εγγραφής και ορισμένες άλλες πληροφορίες σχετικά με εσάς υπόκεινται στη Δήλωση Απορρήτου μας. Για περισσότερες πληροφορίες, παρακαλούμε διαβάσετε την πλήρη πολιτική απορρήτου της εταιρείας μας.
</p>
	</div>
)

export default Order